Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_gitt_1_3_milliarder_i_tilskudd_-_sjekk_hvor_mye_din_kommune_har_fatt.html.tmx
Source language: nob
Languages: sme

source: Sametinget har gitt 1,3 milliarder i tilskudd - sjekk hvor mye din kommune har fått
sme: Sámediggi lea juolludan 1,3 miljárdda doarjagiidda - iskka man ollu du suohkan lea ožžon doarjjan

source: Sametinget har utarbeidet oversikt hvor mye tilskudd hver kommune mottar i ulike sammenhenger, med interaktive kart.
sme: Sámediggi lea gárven lista mas almmuhat man ollu doarjagiid juohke suohkan lea ožžon iešguđetge doaimmaide ja dán almmuheamis leat mielde interaktiiva kárta.

source: – Sametingets tilskuddsordninger spiller en viktig rolle for å opprettholde og utvikle levende, samiske lokalsamfunn i Sápmi, sier sametingspresident Aili Keskitalo (NSR).
sme: – Sámedikki doarjjaortnegat leat dehálaččat doalahit ja ovdánahttit sámi báikegottiid ja báikkálaš servodagaid, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Dette er den tredje publikasjonen av Sametingets interne statistikk, og de to foregående finnes også tilgjengelig på våre nettsider .
sme: Sámedikki siskkáldas statistihkka almmuhuvvo dál goalmmát geardde ja dat guokte ovddit statistihkka leat gávdnamis Sámedikki neahttasiiddus .

source: Nytt fra i år er interaktivt kart som viser hvordan Sametingets tilskuddsordninger er blitt bevilget de siste fire årene.
sme: Ođas dán jagi lea interaktiiva kárta mii čájeha mo ja man ollu Sámedikki doarjjaortnegiid vuođul leat juolludan doarjagiid njealje maŋimuš jagi.

source: Les mer: Sametingets statistikk 2021
sme: Loga eambbo: Sámedikki statistihkka 2021

source: Statistikken viser samlet bevilgning per tilskuddsordning, i tillegg til hvor stor andel av disse tildelingene som kommer fra henholdsvis direkte og søkerbaserte tilskudd.
sme: Statistihkka čájeha ollislaš doarjagiid doarjjaortnegiid vuođul, ja lassin sáhttá oaidnit man stuorra oassi doarjagiin juolluduvvojit juogo njuolgga dahje ohcanvuođut doarjjan.

source: Denne publikasjonen ser særlig på språk, grunnopplæring, barnehager, næring og, ettersom det er her man finner de største tilskuddsordningene.
sme: Dán almmuheamis lea fokus giella, vuođđooahppu, mánáidgárddit, ealáhusat, danin go dáin surggiin leat stuorámus doarjjaortnegat.

source: – Med over 1,3 milliarder kroner i samlede virkemidler i perioden 2017 til 2020 bidrar Sametingets tilskuddsordninger med alt fra tilgang på kritisk nødvendig risikokapital til aktører i tradisjonelle og varierte næringer, til språkstipender i videregående skole.
sme: – Go leat juolludan badjel 1,3 miljárdda ruvnnu áigodagas 2017- 2020, de lea Sámediggi dáinna doaibmadoarjagiin váikkuheamen dasa ahte ohccit ožžot dárbbašlaš risikokapitála árbevirolaš ja máŋggalágan ealáhusaide ja juolludat nai giellastipeanddaid joatkkaskuvllaide.

source: I tillegg bidrar Sametinget med direktetilskudd til viktige samiske kultur- og språkbærende institusjoner, sier sametingspresident Aili Keskitalo (NSR).
sme: Sámediggi maid doarju njuolggadoarjagiin dehálaš sámi kultur- ja giellaguoddi ásahusaid, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Hvert kapittel innledes med en visuell presentasjon av totale tildelinger per tilskuddsordning i perioden 2017-2020, og følges opp med tabeller som viser årlig tildeling per kommune og valgkrets.
sme: Dán ođđa almmuheamis, de juohke kapihttala álggus lea visuála čájeheapmi, mas oaidná ollislaš doarjagiid - doarjjaortnegiid vuođul áigodagas 2017- 2021. Dás leat mielde tabeallat mat čájehit jahkásaš doarjagiid, sihke suohkaniid ja válgabiriid mielde.

source: Statistikken bygger på Sametingets eget tilskudds register, Access.
sme: Statistihka ráhkaduvvo Sámedikki siskkáldas doarjja registaris mii gohčoduvvo Access .

source: – Sametingets tilskuddsordninger spiller en viktig rolle for å opprettholde og utvikle levende, samiske lokalsamfunn i Sápmi.
sme: Sámediggi doarjjaortnegat leat dehálaččat, sihke doalahan dihte ja ovdánahttit doaibmi sámi báikkálašservvodagaid.

source: Tilskuddene bidrar også til å styrke og synliggjøre samiske språk og samisk kultur i hele Norge og i hele verden, og det er svært gledelig, sier sametingspresident Aili Keskitalo.
sme: Doarjagat leat mielde nannemin ja čalmmustahttimin sámegielaid, kultuvrra miehtá Norgga ja máilmmis, ja dát lea hui illudahtti, lohká sámediggepresideanta Aili Keskitalo.
